[Appearance]
CustomisationAppearanceArchetype_desc=Choose your Elite character's body type.
CustomisationAppearanceFaceGear_desc=More gear can be purchased in Penguin's Black Market.
CustomisationAppearanceFacePaint_desc=More gear can be purchased in Penguin's Black Market.
CustomisationAppearanceFacialHair_desc=More gear can be purchased in Penguin's Black Market.
CustomisationAppearanceHair_desc=More gear can be purchased in Penguin's Black Market.
CustomisationAppearanceLower_desc=More gear can be purchased in Penguin's Black Market.
CustomisationAppearanceTattoo_desc=More gear can be purchased in Penguin's Black Market.
CustomisationAppearanceUndershirt_desc=More gear can be purchased in Penguin's Black Market.
CustomisationAppearanceUpper_desc=More gear can be purchased in Penguin's Black Market.

[Archetype]
Average=Wiseguy
Average_Desc=N/A
Beefy=Beefy
Beefy_Desc=N/A
Biker=Biker
Biker_Desc=N/A
Black_Heavy=Tiny
Black_Heavy_Desc=N/A
Bones=Bones
Bones_Desc=N/A
Chocolate=Bruiser
Chocolate_Desc=N/A
Crash=Crash
Crash_Desc=N/A
Heavy=Oaf
Heavy_Desc=N/A
Maddog=Mad Dog
Maddog_Desc=N/A
Meathead=Meat Head
Meathead_Desc=N/A
Melt=Melt
Melt_Desc=N/A
Mex=Craggy
Mex_Desc=N/A
NewBeef=Brick
NewBeef_Desc=N/A
Ratface=Rat Face
Ratface_Desc=N/A
Roids=Rage
Roids_Desc=N/A
Samoan=Heavy
Samoan_Desc=N/A
Scarface=Scar Face
Scarface_Desc=N/A
Skinny=Skinny
Skinny_Desc=N/A
Yakuza=Sneer
Yakuza_Desc=N/A
Frontend=Mesh
Frontend_Desc=Awarded to developers, helpers, and playtesters of the first Community Patch Playtests. Thanks!

[CustomisationMenuTitle]
CustomisationAppear=APPEARANCE
CustomisationArchetype=ARCHETYPE
CustomisationBatman=BATMAN
CustomisationColour=COLOR
CustomisationConsumables=CONSUMABLES
CustomisationFaceGear=HEAD GEAR
CustomisationFacePaint=FACE PAINT
CustomisationFacialHair=FACIAL HAIR
CustomisationHair=HAIR
CustomisationLoadoutItems=ITEMS
CustomisationLoadoutWeapons=WEAPON
CustomisationLoadoutWeaponSkin=WEAPON SKIN
CustomisationLower=LOWER
CustomisationMain=ELITE PROFILES
CustomisationProfile=CHARACTER LOADOUTS
CustomisationRobin=ROBIN
CustomisationTattoo=TATTOO
CustomisationUnderShirt=UNDERSHIRT
CustomisationUpper=UPPER
PlayerLevel=PLAYER LEVEL

[FaceGear]
Bane_Goggles_01=Black Goggles
Bane_Goggles_01_Desc=Does not affect gameplay. 
Bane_Goggles_01_Skin1=Urban Goggles
Bane_Goggles_01_Skin2=Desert Goggles
Bane_Hat_02=Olive Spec Ops Cap
Bane_Hat_02_Desc=Does not affect gameplay. 
Bane_Hat_02_Skin1=Urban Spec Ops Cap
Bane_Hat_02_Skin2=Black Spec Ops Cap
Bane_Hat_03=Black Beret
Bane_Hat_03_Desc=Does not affect gameplay. 
Bane_Hat_03_Skin1=Green Beret
Bane_Hat_03_Skin2=Camo Beret
Bane_Mask_01=Black Balaclava
Bane_Mask_01_Desc=Does not affect gameplay. 
Bane_Mask_01_RetailExclusive=Special Forces Balaclava
Bane_Mask_01_RetailExclusive_Desc=Does not affect gameplay. 
Bane_Mask_01_Skin1=Bane Mask Balaclava
Bane_Mask_01_Skin2=Camo Balaclava
Bane_Mask_03=Black Face Mask
Bane_Mask_03_Desc=Does not affect gameplay. 
Bane_Mask_03_Skin1=Urban Face Mask
Bane_Mask_03_Skin2=Desert Face Mask
Bane_Mask_04=Black Skull Helmet
Bane_Mask_04_Desc=Does not affect gameplay. 
Bane_Mask_04_Skin1=Desert Skull Helmet
Bane_Mask_04_Skin2=Olive Skull Helmet
Bane_Mask_05=Wrestling Mask
Bane_Mask_05_Desc=Does not affect gameplay. 
Bane_Mask_05_Skin1=Wrestling Mask - Skin 1
Bane_Mask_05_Skin2=Wrestling Mask - Skin 2
Bane_Mask_06=SWAT Helmet
Bane_Mask_06_Desc=Does not affect gameplay. 
Bane_Mask_07=Scrunched Balaclava
Bane_Mask_07_Desc=Does not affect gameplay. 
Joker_Bandana_01=Prison Bandana
Joker_Bandana_01_Desc=Does not affect gameplay. 
Joker_Mask_01=Mauve-Eyed Pointy Mask
Joker_Mask_01_Desc=Does not affect gameplay. 
Joker_Mask_01_Skin1=Bearded Pointy Mask
Joker_Mask_01_Skin2=Bloodstripe Pointy Mask
Joker_Mask_03=Broken Rosey Mask
Joker_Mask_03_Desc=Does not affect gameplay. 
Joker_Mask_03_RetailExclusive=Broken Vandal Mask
Joker_Mask_03_RetailExclusive_Desc=Does not affect gameplay. 
Joker_Mask_03_Skin1=Broken Splotch Mask
Joker_Mask_03_Skin2=Broken Tic Tac Toe Mask
Joker_Mask_06=Silent Stitched Mask
Joker_Mask_06_Desc=Does not affect gameplay. 
Joker_Mask_06_Skin1=Toothy Stitched Mask
Joker_Mask_06_Skin2=Clown Stitched Mask
Joker_Mask_07=Blue-Eye Pug Mask
Joker_Mask_07_Desc=Does not affect gameplay. 
Joker_Mask_07_Skin1=Red Spiral Pug Mask
Joker_Mask_07_Skin2=X-Mouth Pug Mask
Joker_Mask_09=Red Spiral Egghead Mask
Joker_Mask_09_Desc=Does not affect gameplay. 
Joker_Mask_09_Skin1=Black Spiral Egghead Mask
Joker_Mask_09_Skin2=Blue-Eyed Egghead Mask
Joker_Mask_10=Happy Plate Mask
Joker_Mask_10_Desc=Does not affect gameplay. 
Joker_Mask_10_Skin1=Bullseye Plate Mask
Joker_Mask_10_Skin2=Green X Plate Mask
Joker_Mask_11=Taped Headgear
Joker_Mask_11_Desc-1=Does not affect gameplay. 
Joker_Mask_08=Multiplicity Cowl
Joker_Mask_08_Desc=Does not affect gameplay.
Joker_Mask_02=Scream Mask
Joker_Mask_02_Desc=Does not affect gameplay.


[FacePaint]
Bane_FacePaint_01=Anti-Glare Face Paint
Bane_FacePaint_01_Desc=Does not affect gameplay. 
Bane_FacePaint_02=Tactical Stripe Face Paint
Bane_FacePaint_02_Desc=Does not affect gameplay. 
Bane_FacePaint_03=Tiger Stripe Face Paint
Bane_FacePaint_03_Desc=Does not affect gameplay. 
Bane_FacePaint_04=Bane Symbol Face Paint
Bane_FacePaint_04_Desc=Does not affect gameplay. 
Bane_FacePaint_05=Spec Ops Face Paint
Bane_FacePaint_05_Desc=Does not affect gameplay. 
Bane_FacePaint_06=Placeholder Face Paint 4
Bane_FacePaint_06_Desc=Does not affect gameplay. 
Joker_FacePaint_01=Smiley Face Paint
Joker_FacePaint_01_Desc=Does not affect gameplay. 
Joker_FacePaint_03=Sad Face Paint
Joker_FacePaint_03_Desc=Does not affect gameplay. 
Joker_FacePaint_04=Dead Eye Face Paint
Joker_FacePaint_04_Desc=Does not affect gameplay. 
Joker_FacePaint_06=Black Eye Face Paint
Joker_FacePaint_06_Desc=Does not affect gameplay. 
Joker_Facepaint_07=Mime Face Paint
Joker_Facepaint_07_Desc=Does not affect gameplay. 
Joker_FacePaint_08=Upside Down Face Paint
Joker_FacePaint_08_Desc=Does not affect gameplay. 

[FacialHair]
FacialHair_01=Long Goatee
FacialHair_01_Desc=Does not affect gameplay. 
FacialHair_02=Biker Beard
FacialHair_02_Desc=Does not affect gameplay. 
FacialHair_03=Handlebar Chops
FacialHair_03_Desc=Does not affect gameplay. 
FacialHair_04=Trimmed Beard
FacialHair_04_Desc=Does not affect gameplay. 
FacialHair_05=Goatee
FacialHair_05_Desc=Does not affect gameplay. 
FacialHair_06=Mustache
FacialHair_06_Desc=Does not affect gameplay. 
FacialHair_07=Stubble
FacialHair_07_Desc=Does not affect gameplay. 
FacialHair_08=Short Goatee
FacialHair_08_Desc=Does not affect gameplay. 
FacialHair_09=Mutton Chops
FacialHair_09_Desc=Does not affect gameplay. 
FacialHair_10=Lamb Chops
FacialHair_10_Desc=Does not affect gameplay. 

[Hair]
Bane_Hair_01=Trimmed Hair
Bane_Hair_01_Desc=Does not affect gameplay. 
Bane_Hair_02=Buzz Cut
Bane_Hair_02_Desc=Does not affect gameplay. 
Bane_Hair_03=Military Mohawk
Bane_Hair_03_Desc=Does not affect gameplay. 
Bane_Hair_04=Slicked-Back Hair
Bane_Hair_04_Desc=Does not affect gameplay. 
Bane_Hair_05=Savage
Bane_Hair_05_Desc=Does not affect gameplay. 
Bane_Hair_06=Ponytail
Bane_Hair_06_Desc=Does not affect gameplay. 
Joker_Hair_01=Psychobilly Pompadour
Joker_Hair_01_Desc=Does not affect gameplay. 
Joker_Hair_02=Scraggly Hair
Joker_Hair_02_Desc=Does not affect gameplay. 
Joker_Hair_03=Dreads Ponytail
Joker_Hair_03_Desc=Does not affect gameplay. 
Joker_Hair_04=Corn Rows
Joker_Hair_04_Desc=Does not affect gameplay. 
Joker_Hair_05=Tufts
Joker_Hair_05_Desc=Does not affect gameplay. 
Joker_Hair_06=Double Mohawk
Joker_Hair_06_Desc=Does not affect gameplay. 
Joker_Hair_07=Messy Dreads
Joker_Hair_07_Desc=Does not affect gameplay. 
Joker_Hair_08=Punk Mohawk
Joker_Hair_08_Desc=Does not affect gameplay. 
Joker_Hair_09=Creepy Hair
Joker_Hair_09_Desc=Does not affect gameplay. 

[HeroSkin]
Batman_1_Million=One Million
Batman_1_Million_desc=The Batman of the 853rd century, based on his appearance in Superman/Batman #80 [2011]\n\n"Batman is not a man. I'm an ideal. I am justice."
Batman_1970=1970's
Batman_1970_desc=The Batman of the Bronze Age, based on his appearance throughout the 1970's\n\n"Don't look back, Alfred, the future is ahead!"
Batman_1st_Appearance=1st Appearance 
Batman_1st_Appearance_desc=The Bat-Man of the Golden Age, as he first appeared in Detective Comics #27 [1939]\n\n"A fitting end for his kind."
Batman_60s_TVShow=Classic TV Series
Batman_60s_TVShow_desc=Batman, as potrayed by Adam West in the Batman TV Series [1966]\n\n"Some days, you just can't get rid of a bomb!"
Batman_AC=Arkham City
Batman_AC_desc=Batman, as he appears in Batman: Arkham City [2011]\n\n"It will be my legacy."
Batman_AS=Animated Series
Batman_AS_desc=Batman, as he appears in Batman: The Animated Series [1992]\n\n"I am vengeance. I am the night..."
Batman_Beyond=Batman Beyond
Batman_Beyond_desc=Terry Mcginnis's Batman of Neo-Gotham, based on his appearance in Batman: Hush Beyond [2010]\n\n"Very good then, Mr. McGinnis. Welcome to my world."
Batman_Blackest_Night=Blackest Night
Batman_Blackest_Night_desc=Batman, brought back from the dead by a Black Lantern ring, as he appears in Green Lantern 2005 #49 [2009]\n\n"Death has been cheated many times in this universe -- because someone allows it."
Batman_BrightestDay=Brightest Day
Batman_BrightestDay_desc=Batman, possesed by the white lantern ring, as he appears in Brightest Day #14 [2010]\n\n"Life is not what you plan. Life is the unexpected."
Batman_Corps=Sinestro Corps
Batman_Corps_desc=Batman, based on his appearance fighting a Sinestro Corps ring in Green Lantern 2005 #17 [2007]\n\n"Bruce Wayne of the planet Earth. You have the ability to instill great fear."
Batman_Dark_Knight=Dark Knight Returns
Batman_Dark_Knight_desc=The Batman of the future, brought out of retirement, as he appears in Frank Miller's The Dark Knight Returns [1986]\n\n"The rain on my chest is a baptism - I'm born again...”
Batman_DarkKnight=Arkham Origins Dark Knight
Batman_DarkKnight_desc=Batman, as he appears wearing the Dark Knight variant suit in Batman: Arkham Origins [2013]\n\n"You just can't get it through your thick skull. WE BOTH EXIST BECAUSE OF THEM!"
Batman_Earth_1=Earth One
Batman_Earth_1_desc=Batman, brash and unexperienced, as he appears in Geoff John's Earth One [2012]\n\n"You're not much of a detective, are you?"
Batman_Earth_Two=Earth 2 
Batman_Earth_Two_Alt=Earth 2 Dark Knight
Batman_Earth_Two_Alt_desc=Thomas Wayne's Batman of Earth 2, as he appears in Earth 2 Annual #1 [2013]\n\n"It was only after Bruce died that I realized what I could do for him."
Batman_Earth_Two_desc=Bruce Wayne's Batman of Earth 2, as he appears in Earth 2 #1 [2012]\n\n"There's no 'don't' today, either. I must."
Batman_Gaslight=Gotham By Gaslight
Batman_Gaslight_desc=The Batman of the Victorian Era, as he appears in Brian Augustyn's Gotham by Gaslight [1989]\n\n"I paid Houdini three hundred dollars for that trick."
Batman_Inc=Batman Incorporated
Batman_Inc_desc=The Batman of Gotham, as he appears in Grant Morrison's Batman Incorporated [2010]\n\n"...the beginning of a new era in the fight against crime."
Batman_Injustice=Injustice
Batman_Injustice_desc=The Batman of Earth Prime, as he appears in Injustice: Gods Among Us [2013]\n\n"You brought use here because you had faith. Faith we'd uphold the values you've given everything to defend."
Batman_Knightfall=Knightfall 
Batman_Knightfall_desc=Jean Paul Valley's ruthless Batman, as he appears in Detective Comics #667 [1993]\n\n"It is the light. It is the way."
Batman_Long_Halloween=Long Halloween 
Batman_Long_Halloween_desc=Batman, based on his appearance in Jeph Loeb's Batman: The Long Halloween [1996]\n\n"The town isn't big enough for two homicidal maniacs."
Batman_New_52_Graphic=New 52 
Batman_New_52_Graphic_desc=Batman, based on his appearance in the rebooted New 52 comics [2011]\n\n"Take me to my cave."
Batman_New_52_Metallic=New 52 Metallic 
Batman_New_52_Metallic_desc=Batman, based on his appearance in the rebooted New 52 comics, in metallic print [2011]\n\n"He doesn't have a name. Men have names, and he isn't a man."
Batman_Noel=Noël
Batman_Noel_desc=Batman, haunted by past, present, and future, as he appears in Lee Bermejo's Batman: Noël [2011]\n\n" Sometimes I think that helping people, saving people, can be just as easy as showing them your face. The face of someone exactly like them."
Batman_OZ=Arkham Origins
Batman_OZ_desc=Batman, as he appears in Batman: Arkham Origins [2013]\n\n"When the mugger or the thief stop to think twice, that is fear. That is what I am."
Batman_Red_Son=Red Son
Batman_Red_Son_desc=Batman, the most wanted man in the Soviet Union, as he appears in Mark Millar's Superman: Red Son [2003]\n\n"But in the end, all men like you inevitably fall."
Batman_Round_Table=Dark Knight of the Round Table
Batman_Round_Table_desc=Bruce of Waynesmoor's Batman, based on his appearance in Batman: Dark Knight of the Round Table [1998]\n\n"Your fear of such creatures is by her design, foolish whelp."
Batman_ThrillKiller=ThrillKiller 
Batman_ThrillKiller_desc=The Batman of the 1960's, as he appears in Howard Chaykin's Thrillkiller [1997]\n\n"Who are the bad guys here, anyway?"
Batman_Worst_Nightmare=Worst Nightmare
Batman_Worst_Nightmare_desc=Batman, a wretched demon in the mirror, based on his appearance in Joker's Nightmares in Batman: Arkham Origins [2013]\n\n"It's like meeting someone I can actually relate to-...which believe me, dear, I've NEVER felt before."
Batman_Year_One=Year One
Batman_Year_One_desc=Batman,in his first year, as he appears in Frank Miller's Batman: Year One [1987]\n\n"Yes, Father. I shall become a bat."
Robin_AC=Arkham City
Robin_AC_desc=Tim Drake's Robin, as he appears in Batman: Arkham City [2011].
Robin_AS=Animated Series
Robin_AS_desc=Dick Grayson's Robin, based on his appearance in Batman: The Animated Series. [1992]
Robin_OZ=Arkham Origins
Robin_OZ_Alt=Arkham Origins Alt
Robin_OZ_Alt_desc=Dick Grayson's Robin, as he appears wearing an alternate suit in Batman: Arkham Origins Online [2013]
Robin_OZ_desc=Dick Grayson's Robin, as he appears in Batman: Arkham Origins Online [2013]
Robin_Red=Red Robin
Robin_Red_desc=Tim Drake's new identity in the Teen Titans comics.
Robin_TimDrake_1990=1990's
Robin_TimDrake_1990_desc=Tim Drake as he appeared in comics of the 1990s.
Robin_TimDrake_2000=One Year Later
Robin_TimDrake_2000_desc=Tim Drake as he appeared in comics of the 2000s.

[Item]
CUST_GDThugRCHelicopter1=RC Airship Bomb v1
CUST_GDThugRCHelicopter1_desc=v1: Standard\nRemote-Controlled explosive airship, which detonates a Frag Grenade on contact or when triggered or when damaged.\n\n[=] Flight time: 4s\n[=] Cooldown: 20s
CUST_GDThugRCHelicopter2=RC Airship Bomb v2
CUST_GDThugRCHelicopter2_desc=v2: Electric\nA lighter variation of the airship that detonates a weak electric pulse that can pierce cover.\n\n[+] Flight time: 6s\n[+] Speed: 120%\n[+] Cover-piercing\n\n[=] Cooldown: 20s\n\n[-] Damage: 80%
CUST_GDThugRCHelicopter3=RC Airship Bomb v3
CUST_GDThugRCHelicopter3_desc=v3: Concussion\nAirship variation that stuns enemies on detonation.\n\n[+] Flight Time: 10s\n[+] Stun time: 7s\n\n[=] Cooldown: 20s\n\n[-] Damage: 50%\n[-] Speed: 83%
CUST_GDThugRCHelicopter4=RC Airship Bomb v4
CUST_GDThugRCHelicopter4_desc=v4: Lithium\nI killed you, I'm not gonna crack!\nHeavy variation of the airship that detonates a strong electric blast that can pierce walls.\n\n[+] Flight time: 6s\n[+] Cover-piercing\n[+] Blast Radius: 150%\n\n[=] Damage: 100%\n\n[-]Cooldown: 30s\n[-] Speed: 80%\n[-] Maneuverability: 80%
CUST_GDThugRCHelicopter5=RC Airship Bomb v5
CUST_GDThugRCHelicopter5_desc=v5: Silver Rocket\nCan't stop it, from burnin' a hole in your pocket!\nHeavy variation of the airship that sacrifices all maneuverability for more dynamite.\n\n[+] Damage: 200%\n[+] Blast Radius: 130%\n\n[+] Speed: 130%\n\n[-] Maneuverability: 0%\n[-] Cooldown: 40s
CUST_GDThugSurpriseYoureDead1=Surprise, You're Dead! v1
CUST_GDThugSurpriseYoureDead1_desc=v1: Standard\nThis variant of Surprise, You're Dead! has the shortest cooldown duration.\nJoker explosive boobytrap, used as a Fragmentation landmine. You can only deploy 1 at a time.
CUST_GDThugSurpriseYoureDead2=Surprise, You're Dead! v2
CUST_GDThugSurpriseYoureDead2_desc=v2: Focused\nWith this variant of Surprise, You're Dead! the Frag explosion has a smaller radius but does more damage. The cooldown is slightly longer to compensate.\nJoker explosive boobytrap, used as a Fragmentation landmine. You can only deploy 1 at a time.
CUST_GDThugSurpriseYoureDead3=Surprise, You're Dead! v3
CUST_GDThugSurpriseYoureDead3_desc=v3: Flash\nWith this variant of Surprise, You're Dead! the explosion will temporarily blind enemies but do no actual damage. The cooldown is slightly longer to compensate.\nJoker explosive boobytrap, used as a landmine. You can only deploy 1 at a time.
CUST_GDThugSurpriseYoureDead4=Surprise, You're Dead! v4
CUST_GDThugSurpriseYoureDead4_desc=v4: Stun\nWith this variant of Surprise, You're Dead! the explosion will stun enemies over a wide area. The cooldown is slightly longer to compensate.\nJoker explosive boobytrap, used as a landmine. You can only deploy 1 at a time.
CUST_GDThugSurpriseYoureDead5=Surprise, You're Dead! v5
CUST_GDThugSurpriseYoureDead5_desc=v5: Bigger Bang\nWith this variant of Surprise, You're Dead! the Frag damage has a greater effective radius. The cooldown is slightly longer to compensate.\nJoker explosive boobytrap, used as a Fragmentation landmine. You can only deploy 1 at a time.
CUST_GDThugUAV1=UAV v1
CUST_GDThugUAV1_desc=v1: Standard\nDeploys a pilotable Unmanned Aerial Vehicle (UAV). It fires mini-rockets which need a moment to range-find before launching. The UAV self-destructs after a while, or when hit by enemy fire.\n\n[=] Rockets: 6\n[=] Range-find time: 1s\n[=] Rocket Cooldown: 1.5s\n[=] Flight Time: 30s\n [=]Cooldown: 20s
CUST_GDThugUAV2=UAV v2
CUST_GDThugUAV2_desc=v2: Sharpshooter\nA UAV variant carrying limited, but very powerful precision heavy rockets.\n\n[+] Damage: 200%\n[+] Rocket Speed: 140%\n\n[=] Flight Time: 30s\n[=] Rocket Cooldown: 1.5s\n\n[-] Rockets: 3\n[-] Range-find time: 2s\n[-] Blast Radius: 20%\n[-] Flight Speed: 70%
CUST_GDThugUAV3=UAV v3
CUST_GDThugUAV3_desc=v3: Micro\nLightweight UAV variant optimized for speed. Fires fast micro-rockets.\n\n[+] Flight Speed: 120%\n[+] Rocket Speed: 160%\n[+] Range-find speed: 0.5s\n[+] Rocket Cooldown: 1s\n\n[-] Damage: 53%\n[-] Blast Radius: 20%\n[-] Flight Time: 20s\n[-] Cooldown: 30s
CUST_GDThugUAV4=UAV v4
CUST_GDThugUAV4_desc=v4: Eye in the Sky\nUAV specialized to efficiently cover a wide area in Tactical Darts, stunning and tagging anyone who comes across them.\n\n[+] Tactical Darts: 4\n\n[=] Flight Time: 40s\n[=] Cooldown: 20s\n\n[-] Horizontal flight speed: 0%\n[-] Damage: 0%
CUST_GDThugUAV5=UAV v5
CUST_GDThugUAV5_desc=v5: Nuclear\nHeavyweight UAV designed to deliver the most powerful warhead money can buy.\n\n[+] Damage: 250%\n[+] Blast Radius: 240%\n[+] Flight Time: 60s\n\n[-] Rockets: 1\n[-] Rocket Speed: 50%\n[-] Range-find time: 4s\n[-] Flight Speed: 40%\n[-] Cooldown: 50s
CUST_GDThugUltrasonicPulse1=Ultrasonic Pulse v1
CUST_GDThugUltrasonicPulse1_desc=v1: Standard\nThis variant of the Ultrasonic Pulse has the shortest cooldown duration.\nUltrasonic shock weapon. Takes a moment to charge and deploy before damaging and stunning all hostiles in its blast radius.
CUST_GDThugUltrasonicPulse2=Ultrasonic Pulse v2
CUST_GDThugUltrasonicPulse2_desc=v2: Shorter Charge\nThis variant of the Ultrasonic Pulse requires a shorter charge time. The cooldown is slightly longer to compensate.\nUltrasonic shock weapon. Takes a moment to charge and deploy before damaging and stunning all hostiles in its blast radius.
CUST_GDThugUltrasonicPulse3=Ultrasonic Pulse v3 
CUST_GDThugUltrasonicPulse3_desc=v3: Wider Radius\nThis variant of the Ultrasonic Pulse has a larger shock wave. The cooldown is slightly longer to compensate.\nUltrasonic shock weapon. Takes a moment to charge and deploy before damaging and stunning all hostiles in its blast radius.
CUST_GDThugUltrasonicPulse4=Ultrasonic Pulse v4
CUST_GDThugUltrasonicPulse4_desc=v4: Stun Longer\nThis variant of the Ultrasonic Pulse has a shock wave that stuns an enemy caught in it for a longer time. The cooldown is slightly longer to compensate.\nUltrasonic shock weapon. Takes a moment to charge and deploy before damaging and stunning all hostiles in its blast radius.
CUST_GDThugUltrasonicPulse5=Ultrasonic Pulse v5
CUST_GDThugUltrasonicPulse5_desc=v5: More Damage\nThis variant of the Ultrasonic Pulse has a shock wave that damages an enemy caught in it more. The cooldown is slightly longer to compensate.\nUltrasonic shock weapon. Takes a moment to charge and deploy before damaging and stunning all hostiles in its blast radius.
CUST_GDThugUltrasonicPulse6=Ultrasonic Pulse - Quick-Draw
CUST_GDThugUltrasonicPulse6_desc=
CUST_RDualWield01Tg=Dual Wield Nailguns v1
CUST_RDualWield01Tg_desc=v1: Standard\nThis variant of the Dual Wield Nailguns has the shortest cooldown duration.\nAkimbo Nailguns make you lethal at short range, but limit your mobility.
CUST_RDualWield02Tg=Dual Wield Nailguns v2
CUST_RDualWield02Tg_desc=v2: Fire Longer\nThis variant of the Dual Wield Nailguns has significantly increased duration. The cooldown is slightly longer to compensate.\nAkimbo Nailguns make you lethal at short range, but limit your mobility.
CUST_RDualWield03Tg=Dual Wield Nailguns v3
CUST_RDualWield03Tg_desc=v3: Reduced Recoil\nThis variant of the Dual Wield Nailguns has significantly decreased recoil. The cooldown is slightly longer to compensate.\nAkimbo Nailguns make you lethal at short range, but limit your mobility.
CUST_RDualWield04Tg=Dual Wield Nailguns v4
CUST_RDualWield04Tg_desc=v4: No Movement Spread\nThis variant of the Dual Wield Nailguns does not have any spread penalty for movement. The cooldown is slightly longer to compensate.\nAkimbo Nailguns make you lethal at short range, but limit your mobility.
CUST_RDualWield05Tg=Dual Wield Nailguns v5
CUST_RDualWield05Tg_desc=v5: Faster Reloads\nThis variant of the Dual Wield Nailguns can be reloaded significantly more quickly. The cooldown is slightly longer to compensate.\nAkimbo Nailguns make you lethal at short range, but limit your mobility.
CUST_RDualWield06Tg=Dual Wield - Quick-Draw
CUST_RDualWield06Tg_desc=
CUST_RGrenadeTg=Frag Grenades
CUST_RGrenadeTg_desc=
CUST_RRocketLauncher01Tg=Rocket Launcher
CUST_RRocketLauncher01Tg_desc=
CUST_RSyringeLauncher01Tg=Syringe Launcher
CUST_RSyringeLauncher01Tg_desc=
CUST_RTacticalDart01Tg=Tactical Dart v1
CUST_RTacticalDart01Tg_desc=v1: Standard \nThis variant of the Tactical Dart has the shortest cooldown duration.\nCrossbow-launched proximity mine which stuns enemies and lets you track them even when out of line of sight. Carrying the launcher will slow you down.
CUST_RTacticalDart02Tg=Tactical Dart v2
CUST_RTacticalDart02Tg_desc=v2: Longer Duration\nThis variant of the Tactical Dart has an electro-magnetic signature that lasts considerably longer. The cooldown is slightly longer to compensate.\nCrossbow-launched proximity mine which stuns enemies and lets you track them even when out of line of sight. Carrying the launcher will slow you down.
CUST_RTacticalDart03Tg=Tactical Dart v3
CUST_RTacticalDart03Tg_desc=v3: Double Dart\nThis variant of the Tactical Dart allows two darts to be active at a time. The cooldown is slightly longer to compensate.\nCrossbow-launched proximity mine which stuns enemies and lets you track them even when out of line of sight. Carrying the launcher will slow you down.
CUST_RTacticalDart04Tg=Tactical Dart v4
CUST_RTacticalDart04Tg_desc=v4: Wider Effective Radius\nThis variant of the Tactical Dart has double the effective radius. The cooldown is slightly longer to compensate.\nCrossbow-launched proximity mine which stuns enemies and lets you track them even when out of line of sight. Carrying the launcher will slow you down.
CUST_RTacticalDart05Tg=Tactical Dart v5
CUST_RTacticalDart05Tg_desc=v5: Longer Stun\nThis variant of the Tactical Dart stuns an enemy for considerably longer when triggered. The cooldown is slightly longer to compensate.\nCrossbow-launched proximity mine which stuns enemies and lets you track them even when out of line of sight. Carrying the launcher will slow you down.
CUST_RTacticalDart06Tg=Tactical Dart - Quick-Draw
CUST_RTacticalDart06Tg_desc=Does not affect gameplay. 
CUST_RThermalGogglesTg=Enhanced Vision
CUST_RThermalGogglesTg_desc=Does not affect gameplay. 

[Lower]
Bane_Pants_01=Black Fatigue Pants
Bane_Pants_01_Desc=Does not affect gameplay. 
Bane_Pants_01_Skin1=Desert Fatigue Pants
Bane_Pants_01_Skin2=Urban Fatigue Pants
Bane_Pants_02=Black Spec Ops Pants
Bane_Pants_02_Desc=Does not affect gameplay. 
Bane_Pants_02_Skin1=Desert Spec Ops Pants
Bane_Pants_02_Skin2=Urban Spec Ops Pants
Bane_Pants_03=Black Dreadnaught Pants
Bane_Pants_03_Desc=Does not affect gameplay. 
Bane_Pants_03_Skin1=Desert Dreadnaught Pants
Bane_Pants_03_Skin2=Urban Dreadnaught Pants
Bane_Pants_04=Black Tactical Pants
Bane_Pants_04_Desc=Does not affect gameplay. 
Bane_Pants_04_Skin1=Forest Tactical Pants
Bane_Pants_04_Skin2=Urban Tactical Pants
Joker_Pants_01=Red Prison Pants
Joker_Pants_01_Desc=Does not affect gameplay. 
Joker_Pants_01_Skin1=Gray Prison Pants
Joker_Pants_01_Skin2=Tartan Prison Pants
Joker_Pants_02=Skinny Black Jeans
Joker_Pants_02_Desc=Does not affect gameplay. 
Joker_Pants_02_Skin1=Skinny Blue Jeans
Joker_Pants_02_Skin2=Skinny Grey Jeans
Joker_Pants_03=Blue Work Pants
Joker_Pants_03_Desc=Does not affect gameplay. 
Joker_Pants_03_Skin1=Skeleton Work Pants
Joker_Pants_03_Skin2=Stripy Work Pants
Joker_Pants_04=Black Biker Pants
Joker_Pants_04_Desc=Does not affect gameplay. 
Joker_Pants_04_Skin1=Psycho Biker Pants
Joker_Pants_04_Skin2=Gambler Biker Pants

[None]
None=None
NoneCustomisationFaceGear_desc=Does not affect gameplay. 
NoneCustomisationFacePaint_desc=Does not affect gameplay. 
NoneCustomisationFacialHair_desc=Does not affect gameplay. 
NoneCustomisationHair_desc=Does not affect gameplay. 
NoneCustomisationTattoo_desc=Does not affect gameplay. 
NoneCustomisationUnderShirt_desc=Does not affect gameplay. 
NoneCustomisationUpper_desc=Does not affect gameplay. 

[Overlays]
Bane_Jumper_01=Black Jumper
Bane_Jumper_01_Desc=Does not affect gameplay. 
Bane_Jumper_01a=Olive Jumper
Bane_Jumper_01a_Desc=Does not affect gameplay. 
Bane_Muscle_Vest_01=Muscle Vest
Bane_Muscle_Vest_01_Desc=Does not affect gameplay. 
Bane_Muscle_Vest_01a=Pain Vest
Bane_Muscle_Vest_01a_Desc=Does not affect gameplay. 
Bane_Muscle_Vest_01b=Skull Vest
Bane_Muscle_Vest_01b_Desc=Does not affect gameplay. 
Bane_Overlay_02=Stealth
Bane_Overlay_02_Desc=Does not affect gameplay. 
Bane_Tshirt_01=T-Shirt
Bane_Tshirt_01_Desc=Does not affect gameplay. 
Bane_Vest_01=Vest
Bane_Vest_01_Desc=Does not affect gameplay. 
Joker_Bandages_01=Bandages
Joker_Bandages_01_Desc=Does not affect gameplay. 
Joker_Longsleeve_01=Purple Striped Longsleeve
Joker_Longsleeve_01_Desc=Does not affect gameplay. 
Joker_Longsleeve_01a=Purple Longsleeve
Joker_Longsleeve_01a_Desc=Does not affect gameplay. 
Joker_Longsleeve_01b=Red Longsleeve
Joker_Longsleeve_01b_Desc=Does not affect gameplay. 
Joker_Tshirt_01=Sad Face T-Shirt
Joker_Tshirt_01_Desc=Does not affect gameplay. 
Joker_Tshirt_02=Purple T-Shirt
Joker_Tshirt_02_Desc=Does not affect gameplay. 
Joker_Vest_01=Vest
Joker_Vest_01_Desc=Does not affect gameplay. 

[Popup]
SlotClashMsg=You can't equip this item as it is already equipped in the other item slot.
SlotClashTitle=Already Equipped. 
TypeClashMsg=You can't equip this item as there is one of the same type already equipped in the other item slot.
TypeClashTitle=Type Already Equipped. 

[Tattoo]
Bane_Tattoo_01=Tribal Tattoo
Bane_Tattoo_01_Desc=Does not affect gameplay. 
Bane_Tattoo_02=Chains Tattoo
Bane_Tattoo_02_Desc=Does not affect gameplay. 
Bane_Tattoo_03=Warrior Tattoo
Bane_Tattoo_03_Desc=Does not affect gameplay. 
Bane_Tattoo_04=Prison Tattoo
Bane_Tattoo_04_Desc=Does not affect gameplay. 
Bane_Tattoo_05=Full Body Tattoo
Bane_Tattoo_05_Desc=Does not affect gameplay. 
Bane_Tattoo_06=Outlaw Tattoo
Bane_Tattoo_06_Desc=Does not affect gameplay. 
Joker_Tattoo_01=Elemental Tattoo
Joker_Tattoo_01_Desc=Does not affect gameplay. 
Joker_Tattoo_02=Wildcard Tattoo
Joker_Tattoo_02_Desc=Does not affect gameplay. 
Joker_Tattoo_03=Harley Tattoo
Joker_Tattoo_03_Desc=Does not affect gameplay. 
Joker_Tattoo_04=Joker Tattoo
Joker_Tattoo_04_Desc=Does not affect gameplay. 
Joker_Tattoo_05=Psychotic Tattoo
Joker_Tattoo_05_Desc=Does not affect gameplay. 
Joker_Tattoo_06=Vortex Tattoo
Joker_Tattoo_06_Desc=Does not affect gameplay. 

[Upper]
Bane_Upper_01=Black Tactical Vest
Bane_Upper_01_Desc=Does not affect gameplay. 
Bane_Upper_01_Skin1=Camo Tactical Vest
Bane_Upper_01_Skin2=Urban Tactical Vest
Bane_Upper_02=Black Padded Vest
Bane_Upper_02_Desc=Does not affect gameplay. 
Bane_Upper_02_RetailExclusive=Special Forces Padded Vest
Bane_Upper_02_RetailExclusive_Desc=Does not affect gameplay. 
Bane_Upper_02_Skin1=Urban Padded Vest
Bane_Upper_02_Skin2=Forest Padded Vest
Bane_Upper_03=Olive Dreadnaught
Bane_Upper_03_Desc=Does not affect gameplay. 
Bane_Upper_03_Skin1=Urban Dreadnaught
Bane_Upper_03_Skin2=Desert Dreadnaught
Bane_Upper_04=Muted Spec Ops Vest
Bane_Upper_04_Desc=Does not affect gameplay. 
Bane_Upper_04_Skin1=Desert Spec Ops Vest
Bane_Upper_04_Skin2=Urban Spec Ops Vest
Bane_Upper_05=Desert Combat Webbing
Bane_Upper_05_Desc=Does not affect gameplay. 
Bane_Upper_05_Skin1=Digital Combat Webbing
Bane_Upper_05_Skin2=Black Combat Webbing
Bane_Upper_06=Olive Sharpshooter
Bane_Upper_06_Desc=Does not affect gameplay. 
Bane_Upper_06_Skin1=Urban Sharpshooter
Bane_Upper_06_Skin2=Desert Sharpshooter
Bane_Upper_07=Black Cargo Vest
Bane_Upper_07_Desc=Does not affect gameplay. 
Bane_Upper_07_Skin1=Olive Cargo Vest
Bane_Upper_07_Skin2=Urban Cargo Vest
Bane_Upper_08=Olive Tech Elite
Bane_Upper_08_Desc=Does not affect gameplay. 
Bane_Upper_08_Skin1=Urban Tech Elite
Bane_Upper_08_Skin2=Desert Tech Elite
Bane_Upper_09=SWAT Armour
Bane_Upper_09_Desc=Does not affect gameplay. 
Bane_Upper_10=Riot Vest
Bane_Upper_10_Desc=Does not affect gameplay. 
Joker_Hood_01=Purple Hoodie
Joker_Hood_01_Desc=Does not affect gameplay. 
Joker_Hood_01_RetailExclusive=Vandal Hoodie
Joker_Hood_01_RetailExclusive_Desc=Does not affect gameplay. 
Joker_Hood_01_Skin1=Striped Hoodie
Joker_Hood_01_Skin2=Red Hoodie
Joker_Jacket_01=Red Biker Jacket
Joker_Jacket_01_Desc=Does not affect gameplay. 
Joker_Jacket_01_Skin1=Green Biker Jacket
Joker_Jacket_01_Skin2=Purple Biker Jacket
Joker_Jacket_02=Green Trench Coat
Joker_Jacket_02_Desc=Does not affect gameplay. 
Joker_Jacket_02_Skin1=Purple Trench Coat
Joker_Jacket_02_Skin2=Red Trench Coat
Joker_Upper_03=Red Boiler Suit
Joker_Upper_03_Desc=Does not affect gameplay. 
Joker_Upper_03_Skin1=Gray Boiler Suit
Joker_Upper_03_Skin2=Green Boiler Suit
Joker_Upper_04=Salvaged Barb Wire Vest
Joker_Upper_04_Desc=Does not affect gameplay. 
Joker_Upper_04_Skin1=Crimson Barb Wire Vest
Joker_Upper_04_Skin2=Green Barb Wire Vest
Joker_Upper_06=I-SCREAM Biker Vest
Joker_Upper_06_Desc=Does not affect gameplay. 
Joker_Upper_06_Skin1=Joker Face Biker Vest
Joker_Upper_06_Skin2=Lunatic Biker Vest
Joker_Upper_07=Purple Parka
Joker_Upper_07_Desc=Does not affect gameplay. 
Joker_Upper_07_Skin1=Red Parka
Joker_Upper_07_Skin2=Green Parka
Joker_Upper_08=Swirly Rain Coat
Joker_Upper_08_Desc=Does not affect gameplay. 
Joker_Upper_08_Skin1=Olive Drab Rain Coat
Joker_Upper_08_Skin2=GCPD Rain Coat
Joker_Upper_09=Prison Jumpsuit
Joker_Upper_09_Desc=Does not affect gameplay. 
Joker_Upper_10=Joker Flak Vest
Joker_Upper_10_Desc=Does not affect gameplay. 

[Weapon]
CUST_RAssaultRifle01Tg=Assault Rifle
CUST_RAssaultRifle01Tg_desc=The Assault Rifle has a high rate of fire, but does relatively little damage per hit and recoil is severe if the trigger is held continuously. Only use long bursts at very close range.
CUST_RAssaultRifle02Tg=Battle Rifle
CUST_RAssaultRifle02Tg_desc=The Battle Rifle is a good compromise between rate of fire, accuracy and damage. Recoil is severe: at any sort of distance, use short bursts.
CUST_RAssaultRifle03Tg=Light Machine Gun
CUST_RAssaultRifle03Tg_desc=The Light Machine Gun (LMG) has a low rate of fire, and is slow to reload but does a lot of damage.
CUST_RJokerGunTg=Ace of Spades Pistol
CUST_RJokerGunTg2=King of Hearts Pistol
CUST_RShotgun01Tg=Automatic Shotgun
CUST_RShotgun01Tg_desc=The Automatic Shotgun has a fast reload but does less damage per blast, has a lot of spread and suffers from excessive recoil if fired too fast.
CUST_RShotgun02Tg=Pump-Action Shotgun
CUST_RShotgun02Tg_desc=The Pump-Action Shotgun has a slower reload than the Automatic Shotgun but does more damage with less spread and not as much recoil.
CUST_RShotgun03Tg=Sawn-Off Shotgun
CUST_RShotgun03Tg_desc=The Sawn-Off Shotgun is inaccurate and slow to reload, but does massive damage... as long as the target is at very close short range.
CUST_RSideArm01TG=Backup Sidearm
CUST_RSideArm01TG_desc=The Backup Sidearm has low damage and fire rate, but it has unlimited ammo and it's accurate enough to be useful in short, medium or long range combat.
CUST_RSMG01Tg=Machine Pistol
CUST_RSMG01Tg_desc=The Machine Pistol does relatively little damage per hit, has high recoil and is not very accurate but makes up for it with a high rate of fire.
CUST_RSMG02Tg=Submachine Gun
CUST_RSMG02Tg_desc=The Submachine Gun is a good compromise between rate of fire, accuracy, recoil and damage.
CUST_RSniper01Tg=Marksman Rifle
CUST_RSniper01Tg_desc=The semi-auto Marksman Rifle doesn't do much more damage than an Assault Rifle but has better range and is more accurate.
CUST_RSniper02Tg=Heavy Sniper Rifle
CUST_RSniper02Tg_desc=The Heavy Sniper Rifle has a relatively slow reload and quite serious recoil but it's accurate and does heavy damage at long range.
CUST_WeaponLocked=LOCKED

[WeaponSkin]
DefaultSkin=Default
DefaultSkin_desc=The standard no-frills weapon finish.
SkinSet01=Paint-Splattered
SkinSet01_desc=High-Visibility custom paint-job.
SkinSet02=GCPD
SkinSet02_desc=Weapons acquired from corrupt elements within Gotham City Police Department, finished in the standard GCPD colors.
SkinSet03=Gold And Ivory
SkinSet03_desc=Custom De Luxe finish.
SkinSet04=Camo And Gold
SkinSet04_desc=Camouflaged, but with a touch of luxury. An intercepted shipment from Sionis Industries.
SkinSet05=Ornate And Engraved
SkinSet05_desc=Masterpieces of the gunsmith's work.

